<?php

	return array(
		'now'	=> 'только что',
		'secs'	=> array('секунду','секунды','секунд'),
		'mins'	=> array('минуту','минуты','минут'),
		'hous'	=> array('час','часа','часов'),
		'days'	=> array('день','дня','дней'),
		'mons'	=> array('месяц','месяца','месяцев'),
		'yeas'	=> array('год','года','лет'),
		'yes'	=> 'вчера',
		'tom'	=> 'завтра',
		'tod'	=> 'сегодня',
		'in'	=> 'в',
		'year'	=> 'г',
		'down'	=> 'назад',
		'up'	=> 'через',
		'long_ago'	=> 'давно',
		'months'	=> array(
			'янв','фев','мар','апр','мая','июн','июл','авг','сен','окт','ноя','дек'
		),
	);